{
      "title": "Messenger – Text and Video Chat for Free",
      "description": "Be together whenever, with our free* all-in-one communication app, complete with unlimited text, voice, video calling and group video chat features. Easily sync your messages and contacts to your Android phone and connect with anyone, anywhere.\r\n\r\nCROSS-APP MESSAGING AND CALLING\r\nConnect with your Instagram friends right from Messenger. Simply search for them by name or username to message or call.\r\n\r\nVANISH MODE\r\nSend messages that only last for a moment. Opt in to use vanish mode where seen messages disappear after you exit the chat.\r\n\r\nPRIVACY SETTINGS\r\nNew privacy settings let you choose who can reach you, and where your messages are delivered.\r\n\r\nCUSTOM REACTIONS\r\nLost for words? You can customize your reactions, with lots more emojis to choose from, including 🎉 and 🔥.\r\n\r\nCHAT THEMES\r\nChoose from fun themes and colors, like Tie-Dye or Love, to make your chats more personal.\r\n\r\nWATCH TOGETHER\r\nWatch videos, tv shows, and movies with your friends over Messenger Video Chat and Rooms when you can't be together. Capture every moment and reaction in real-time.\r\n\r\nGET THE GROUP TOGETHER WITH ROOMS\r\nSend a link to group video chat with anyone, even if they don't have Messenger. Host up to 50 people with no time limits.\r\n\r\nFREE* VIDEO CALLS TO STAY CONNECTED\r\nKeep your friends and family close with unlimited live video chatting. Host group video calls with up to 8 people, with high-quality audio, high definition video, and interactive video features like face filters.\r\n\r\nUNLIMITED FREE* TEXT & PHONE CALLS\r\nSkip exchanging phone numbers and simply send a message to your Facebook friends, even if they’re across the world. Enjoy high-quality voice and text messaging on mobile, tablet, and desktop.\r\n\r\nTURN OFF THE LIGHTS IN DARK MODE\r\nGive your eyes some rest with a sleek new look that darkens the colors of the chat interface.\r\n\r\n*RECORD AND SEND VOICE AND VIDEO MESSAGES\r\nWhen text just won't cut it, just hit record and send. Say, sing, show, or shout it out loud.*\r\n\r\nEXPRESS YOURSELF WITH STICKERS, GIFS, AND EMOJIS\r\nUse custom stickers to show your creative side. You can even add effects and filters to video calls.\r\n\r\n*SEND FILES, PHOTOS, AND VIDEOS\r\nThere’s no limit to the number of files you want to share with your friends.*\r\n\r\nPLAN AND MAKE IT HAPPEN\r\nMake plans to get together with polls and more. Suggest a meeting spot or tell friends where you are by sharing your location with just a few taps.\r\n\r\n*SEND MONEY SECURELY AND EASILY (within US only)\r\nSend and receive money securely and easily with friends and family right in the app by adding your debit card, PayPal account or reloadable prepaid card (single-source cards eligible for sending money only).*\r\n\r\nCHAT WITH BUSINESSES\r\nEasily connect with your favorite businesses to make reservations, get customer support, find deals and more.\r\n\r\nBRING SMS INTO MESSENGER\r\nNo need to open multiple apps to stay in touch. Use one app for SMS and Messenger.\r\n\r\nCOMPATIBLE ACROSS PLATFORMS\r\nChat with friends across an array of devices, like desktop, Portal, and others.\r\n\r\nPrivacy Policy: https://www.facebook.com/about/privacy/\r\n\r\nLEARN MORE about Messenger texting and group video chat at: http://messenger.com (http://messenger.com/)\r\n\r\n* Data rates apply\r\n\r\nSome Messenger features may not be available in your country or region.",
      "descriptionHTML": "Be together whenever, with our free* all-in-one communication app, complete with unlimited text, voice, video calling and group video chat features. Easily sync your messages and contacts to your Android phone and connect with anyone, anywhere.<br><br>CROSS-APP MESSAGING AND CALLING<br>Connect with your Instagram friends right from Messenger. Simply search for them by name or username to message or call.<br><br>VANISH MODE<br>Send messages that only last for a moment. Opt in to use vanish mode where seen messages disappear after you exit the chat.<br><br>PRIVACY SETTINGS<br>New privacy settings let you choose who can reach you, and where your messages are delivered.<br><br>CUSTOM REACTIONS<br>Lost for words? You can customize your reactions, with lots more emojis to choose from, including 🎉 and 🔥.<br><br>CHAT THEMES<br>Choose from fun themes and colors, like Tie-Dye or Love, to make your chats more personal.<br><br>WATCH TOGETHER<br>Watch videos, tv shows, and movies with your friends over Messenger Video Chat and Rooms when you can&#39;t be together. Capture every moment and reaction in real-time.<br><br>GET THE GROUP TOGETHER WITH ROOMS<br>Send a link to group video chat with anyone, even if they don&#39;t have Messenger. Host up to 50 people with no time limits.<br><br>FREE* VIDEO CALLS TO STAY CONNECTED<br>Keep your friends and family close with unlimited live video chatting. Host group video calls with up to 8 people, with high-quality audio, high definition video, and interactive video features like face filters.<br><br>UNLIMITED FREE* TEXT &amp; PHONE CALLS<br>Skip exchanging phone numbers and simply send a message to your Facebook friends, even if they’re across the world. Enjoy high-quality voice and text messaging on mobile, tablet, and desktop.<br><br>TURN OFF THE LIGHTS IN DARK MODE<br>Give your eyes some rest with a sleek new look that darkens the colors of the chat interface.<br><br>*RECORD AND SEND VOICE AND VIDEO MESSAGES<br>When text just won&#39;t cut it, just hit record and send. Say, sing, show, or shout it out loud.*<br><br>EXPRESS YOURSELF WITH STICKERS, GIFS, AND EMOJIS<br>Use custom stickers to show your creative side. You can even add effects and filters to video calls.<br><br>*SEND FILES, PHOTOS, AND VIDEOS<br>There’s no limit to the number of files you want to share with your friends.*<br><br>PLAN AND MAKE IT HAPPEN<br>Make plans to get together with polls and more. Suggest a meeting spot or tell friends where you are by sharing your location with just a few taps.<br><br>*SEND MONEY SECURELY AND EASILY (within US only)<br>Send and receive money securely and easily with friends and family right in the app by adding your debit card, PayPal account or reloadable prepaid card (single-source cards eligible for sending money only).*<br><br>CHAT WITH BUSINESSES<br>Easily connect with your favorite businesses to make reservations, get customer support, find deals and more.<br><br>BRING SMS INTO MESSENGER<br>No need to open multiple apps to stay in touch. Use one app for SMS and Messenger.<br><br>COMPATIBLE ACROSS PLATFORMS<br>Chat with friends across an array of devices, like desktop, Portal, and others.<br><br>Privacy Policy: https://www.facebook.com/about/privacy/<br><br>LEARN MORE about Messenger texting and group video chat at: http://messenger.com (http://messenger.com/)<br><br>* Data rates apply<br><br>Some Messenger features may not be available in your country or region.",
      "summary": "Free group video chat, video calls, voice calls and text messaging.",
      "summaryHTML": "Free group video chat, video calls, voice calls and text messaging.",
      "installs": "5,000,000,000+",
      "minInstalls": 5000000000,
      "score": 4.0152607,
      "ratings": 79385370,
      "reviews": 22244956,
      "histogram": [
            13579565,
            2577330,
            4453516,
            7216617,
            51558342
      ],
      "price": 0,
      "free": true,
      "currency": "KWD",
      "sale": false,
      "saleTime": null,
      "originalPrice": null,
      "saleText": null,
      "offersIAP": true,
      "inAppProductPrice": "$0.99 - $399.99 per item",
      "size": "Varies with device",
      "androidVersion": "Varies",
      "androidVersionText": "Varies with device",
      "developer": "Facebook",
      "developerId": "Facebook",
      "developerEmail": "android-support@fb.com",
      "developerWebsite": "https://www.facebook.com/games/fbmessenger_android/",
      "developerAddress": "1 Hacker Way\nMenlo Park, CA 94025",
      "privacyPolicy": "https://m.facebook.com/policy.php",
      "developerInternalID": "5629993546372213086",
      "genre": "Communication",
      "genreId": "COMMUNICATION",
      "icon": "https://play-lh.googleusercontent.com/ldcQMpP7OaVmglCF6kGas9cY_K0PsJzSSosx2saw9KF1m3RHaEXpH_9mwBWaYnkmctk",
      "headerImage": "https://play-lh.googleusercontent.com/kBtGTjKuAMwshWKj9USE93mA-iaERBKoLY1i2I0M-5adZwPlx8izXR8tgK3uc4GTdt6O",
      "screenshots": [
            "https://play-lh.googleusercontent.com/bJnl4YLxLmECHVgH3t2jmeCCADomRgOyB1SPHcRtSilBcNbUkbgv8ONdYOm-yfxuhSA",
            "https://play-lh.googleusercontent.com/9l6DhFV4YlVk7Zyqszn0b0VWvyCpn2n9ci72weR6vZrRhyKGI4ZV3mbZkJVv3rc7-K0",
            "https://play-lh.googleusercontent.com/xDgx0jPdX-UhSMmnHa_7O9tgXCm_ufxMtsQW6FItnVW0deskDdT8DYr71z5jvTzPY5jN",
            "https://play-lh.googleusercontent.com/tvJob3gOuGOvTyqVNfMpvXBYtDZCTtpprRzm4aKHWi6OqB2qRyIlYb8E6AfB0iTKF5Y",
            "https://play-lh.googleusercontent.com/c5nvYj7MlbpmdqGXWwkA4vrxQsDQT1-3RSgBqBAg6umlpkuDVg0VMTBJ1BHuOaCM3A",
            "https://play-lh.googleusercontent.com/EUDrd0Wqau5nRITWHWST3Cn41yyVfnPRK-rQ7MX_B9te_C3M5-_dN-Xz6_50_ffx9YU",
            "https://play-lh.googleusercontent.com/CsDK-_9VYi1OJD66NGyR4rLD4MmBKZudRGBYiDmEVi_oJ9hK6tK0Vm7jmgeiTKLisw",
            "https://play-lh.googleusercontent.com/Aw5aVl_x_YBo9YHWGOwd5hguaOggNmT7Iv1U_F4XB6Vc5A4BcWNlSAaoseJvGxdh0A"
      ],
      "video": null,
      "videoImage": null,
      "contentRating": "Rated for 12+",
      "contentRatingDescription": "Parental Guidance Recommended",
      "adSupported": null,
      "containsAds": false,
      "released": "Jan 30, 2014",
      "updated": 1628529068,
      "version": "324.0.0.15.119",
      "recentChanges": null,
      "recentChangesHTML": null,
      "comments": [],
      "editorsChoice": true,
      "appId": "com.facebook.orca",
      "url": "https://play.google.com/store/apps/details?id=com.facebook.orca&hl=en&gl=kw"
}