{
      "title": "تيك توك - TikTok",
      "description": "قصر وقتك على تيك توك أحسن تطبيق لأروع المقاطع القصيرة المضحكة والمؤثرة. محتوى ثري خاص  من موسيقى وألحان ايقاعية متوفرة خصيصا لك. صور أحلى لحظات حياتك على تيك توك عن طريق استعمال أجمل الفلاتر والملصقات الجديدة ثم شاركها مع أصدقائك ومتابعيك. شارك في أبرز التحديات الاسبوعية  وكن أحد أبرز المبدعين العرب على تيك توك.\r\n صوّر أكثر الأجواء الصيفية متعة في بلادك ثم شارك مقاطعك الفريدة مع الملايين من المستعملين في العالم العربي والغربي. \r\n \r\nعالم TikTok هو عبارة عن محطة اجتماعية خاصة يمكنك من خلالها مشاهدة مقاطع فيديو قصيرة ولايفات مثيرة ورائعة.  TikTok يعرض مقاطع فيديو طريفة و نادرة من انتاج أصدقائك أو من انتاج المبدعين و الفنانين و الكوميديين المحترفين منهم والهواة، عربا كانوا او حتى أجانب.\r\nتطبيق TikTok أو تيك توك يسمح لك أيضًا بتصوير مقاطع فيديو مميزة و فريدة تشاركها مع أصدقائك ومتابعيك على الصعيد العربي والعالمي: إستعمل تيك توك TikTok ليكتشف العالم كله مهاراتك وقدراتك ويعجب بإبداعاتك وطاقاتك المميزة. إن عالم تيك توك TikTok يسمح لك بتصوير  مقاطع فيديو طريفة وفريدة من نوعها عن طريق توفير ملصقات خاصة ومؤثرات و فلاتر نادرة ومؤثرات صوتية وموسيقية لا مثيل لها. إن كنت تبحث عن المتعة أو السبيل للشهرة فإن تيك توك TikTok هو خيارك الافضل لتقصير وقتك أو لاستغلال وقتك لمشاركة ابداعك في مجال الموسيقى أو التمثيل او الرياضية او حتى الموضى و التصوير الرقمي وغيرها من المجالات الاخرى. \r\nكون صداقات و متابعين مع عرب و أجانب و دردش معهم وواكب أخبار المبدعين وانجازاتهم المصوّرة بطريقة مسلية و فريدة و نادرة.\r\n\r\n■ شاهد الملايين من مقاطع الفيديو المتوفرة لك خصيصا.\r\n تطبيق تيك توك يسمح لك بتحديد المحتوى الذي يلائمك  اعتمادا على المحتوى الذي تخير مشاهدته او نشره أو مشاركته! سيتكيف تيك توك  مع ذوقك لتقديم مقاطع فيديو مسلية و أكثرها إثارة لاهتمامك الشخصية\r\n■ تطبيق TikTok يقدم محتوى ترفيهي مسلي وطريف، مستوحى من المجتمع العربي و العالمي، و مستوحى من الساحة الفنية و الرياضية و غيرها: تابع الملايين من المبدعين على TikTok الذين يعرضون مواهبهم بطريقة رائعة و ممتعة، واستفد من خبراتهم الواسعة وتجاربهم المشوقة.\r\n■ تطبيق تيك توك يوفر لك عدد كبير من والتأثيرات الصوتية والمقاطع الموسيقية الشهيرة المعروضة مجانا، واجعل مقاطع الفيديو الخاصة بك أكثر جذبا للانتباه. \r\n■ يمكنك تعديل مقاطع الفيديو الخاصة بك بسهولة تامة. الملايين من المقاطع الموسيقية والصوتية متوفرة مجانا لاثراء مقاطعك ! يوفر لك TikTok موسوعة موسيقية مميزة ومتنوعة مثل الموسيقى الشرقية الراقية وموسيقى البوب والروك والراب والموسيقى الإلكترونية ذات الإيقاع الصاخب وموسيقى البلوز الهادئة و غيرها من الأنماط الموسيقية المتعددة.\r\n■ استخدم الملصقات والرموز التعبيرية وفلاتر (filters) الخاصة بالوجه.\r\nالى جانب الموسيقى، تطبيق TikTok يوفر لك أكثر من 100 ملصق و رموز تعبيرية مجانية لرفع و تحسين جودة الفيديو او المقاطع الخاصة بك. يمكنك اتاحة الكثير من فلاتر الوجه مجانا لتظهر للعالم بشكل لائق مشابه للمشاهير وكبار الشخصيات.\r\n■ تطبيق TikTok يوفر لك برامج و ووظائف خاصة لإعداد المقاطع الفيديو بسهولة عند تقطيعها أو دمجها مع مقاطع اخرى. ارنا مهاراتك في المونتاج و الاخراج يا فنان\r\n■ فريق TikTok يقوم باستمرار بتحديث فلاتر الوجه و الملصقات الخاصة بالبث المباشر. تصاميم جديدة ومبتكرة متوفرة على ذمتك كلما أردت إعداد \"لايف\" لمتابعيك و Followers و المعجبين بك.\r\n■ رقص، كوميديا،  غناء، رسم، فوتوغرافيا، فيديوهات، رياضية، رحلات وغيرها كلها هوايات لو تم تصويرها بشكل لائق و خلاّق يمكنها ان تنال اعجاب الجميع. شارك العالم أفضل ما يمكن تقديمه  واجعل من تيك توك TikTok سبيلك نحو النجاح والنجومية و الثراء.\r\n*ان كانت لك أي ردود فعل او استفسارات او اقتراحات، اتصل بنا على البريد الإلكتروني feedback@tiktok.com أو عن طريق تغريدات على تويتر عبر الرابط التالي @tiktok",
      "descriptionHTML": "قصر وقتك على تيك توك أحسن تطبيق لأروع المقاطع القصيرة المضحكة والمؤثرة. محتوى ثري خاص  من موسيقى وألحان ايقاعية متوفرة خصيصا لك. صور أحلى لحظات حياتك على تيك توك عن طريق استعمال أجمل الفلاتر والملصقات الجديدة ثم شاركها مع أصدقائك ومتابعيك. شارك في أبرز التحديات الاسبوعية  وكن أحد أبرز المبدعين العرب على تيك توك.<br> صوّر أكثر الأجواء الصيفية متعة في بلادك ثم شارك مقاطعك الفريدة مع الملايين من المستعملين في العالم العربي والغربي. <br> <br>عالم TikTok هو عبارة عن محطة اجتماعية خاصة يمكنك من خلالها مشاهدة مقاطع فيديو قصيرة ولايفات مثيرة ورائعة.  TikTok يعرض مقاطع فيديو طريفة و نادرة من انتاج أصدقائك أو من انتاج المبدعين و الفنانين و الكوميديين المحترفين منهم والهواة، عربا كانوا او حتى أجانب.<br>تطبيق TikTok أو تيك توك يسمح لك أيضًا بتصوير مقاطع فيديو مميزة و فريدة تشاركها مع أصدقائك ومتابعيك على الصعيد العربي والعالمي: إستعمل تيك توك TikTok ليكتشف العالم كله مهاراتك وقدراتك ويعجب بإبداعاتك وطاقاتك المميزة. إن عالم تيك توك TikTok يسمح لك بتصوير  مقاطع فيديو طريفة وفريدة من نوعها عن طريق توفير ملصقات خاصة ومؤثرات و فلاتر نادرة ومؤثرات صوتية وموسيقية لا مثيل لها. إن كنت تبحث عن المتعة أو السبيل للشهرة فإن تيك توك TikTok هو خيارك الافضل لتقصير وقتك أو لاستغلال وقتك لمشاركة ابداعك في مجال الموسيقى أو التمثيل او الرياضية او حتى الموضى و التصوير الرقمي وغيرها من المجالات الاخرى. <br>كون صداقات و متابعين مع عرب و أجانب و دردش معهم وواكب أخبار المبدعين وانجازاتهم المصوّرة بطريقة مسلية و فريدة و نادرة.<br><br>■ شاهد الملايين من مقاطع الفيديو المتوفرة لك خصيصا.<br> تطبيق تيك توك يسمح لك بتحديد المحتوى الذي يلائمك  اعتمادا على المحتوى الذي تخير مشاهدته او نشره أو مشاركته! سيتكيف تيك توك  مع ذوقك لتقديم مقاطع فيديو مسلية و أكثرها إثارة لاهتمامك الشخصية<br>■ تطبيق TikTok يقدم محتوى ترفيهي مسلي وطريف، مستوحى من المجتمع العربي و العالمي، و مستوحى من الساحة الفنية و الرياضية و غيرها: تابع الملايين من المبدعين على TikTok الذين يعرضون مواهبهم بطريقة رائعة و ممتعة، واستفد من خبراتهم الواسعة وتجاربهم المشوقة.<br>■ تطبيق تيك توك يوفر لك عدد كبير من والتأثيرات الصوتية والمقاطع الموسيقية الشهيرة المعروضة مجانا، واجعل مقاطع الفيديو الخاصة بك أكثر جذبا للانتباه. <br>■ يمكنك تعديل مقاطع الفيديو الخاصة بك بسهولة تامة. الملايين من المقاطع الموسيقية والصوتية متوفرة مجانا لاثراء مقاطعك ! يوفر لك TikTok موسوعة موسيقية مميزة ومتنوعة مثل الموسيقى الشرقية الراقية وموسيقى البوب والروك والراب والموسيقى الإلكترونية ذات الإيقاع الصاخب وموسيقى البلوز الهادئة و غيرها من الأنماط الموسيقية المتعددة.<br>■ استخدم الملصقات والرموز التعبيرية وفلاتر (filters) الخاصة بالوجه.<br>الى جانب الموسيقى، تطبيق TikTok يوفر لك أكثر من 100 ملصق و رموز تعبيرية مجانية لرفع و تحسين جودة الفيديو او المقاطع الخاصة بك. يمكنك اتاحة الكثير من فلاتر الوجه مجانا لتظهر للعالم بشكل لائق مشابه للمشاهير وكبار الشخصيات.<br>■ تطبيق TikTok يوفر لك برامج و ووظائف خاصة لإعداد المقاطع الفيديو بسهولة عند تقطيعها أو دمجها مع مقاطع اخرى. ارنا مهاراتك في المونتاج و الاخراج يا فنان<br>■ فريق TikTok يقوم باستمرار بتحديث فلاتر الوجه و الملصقات الخاصة بالبث المباشر. تصاميم جديدة ومبتكرة متوفرة على ذمتك كلما أردت إعداد &quot;لايف&quot; لمتابعيك و Followers و المعجبين بك.<br>■ رقص، كوميديا،  غناء، رسم، فوتوغرافيا، فيديوهات، رياضية، رحلات وغيرها كلها هوايات لو تم تصويرها بشكل لائق و خلاّق يمكنها ان تنال اعجاب الجميع. شارك العالم أفضل ما يمكن تقديمه  واجعل من تيك توك TikTok سبيلك نحو النجاح والنجومية و الثراء.<br>*ان كانت لك أي ردود فعل او استفسارات او اقتراحات، اتصل بنا على البريد الإلكتروني feedback@tiktok.com أو عن طريق تغريدات على تويتر عبر الرابط التالي @tiktok",
      "summary": "أفضل تطبيق جوجل للمقاطع القصيرة المضحكة والمشوقة، استمتع بصيفك مع تيك توك",
      "summaryHTML": "أفضل تطبيق جوجل للمقاطع القصيرة المضحكة والمشوقة، استمتع بصيفك مع تيك توك",
      "installs": "1,000,000,000+",
      "minInstalls": 1000000000,
      "score": 4.418644,
      "ratings": 38915181,
      "reviews": 17124892,
      "histogram": [
            3879180,
            724058,
            1246097,
            2442472,
            30623374
      ],
      "price": 0,
      "free": true,
      "currency": "EGP",
      "sale": false,
      "saleTime": null,
      "originalPrice": null,
      "saleText": null,
      "offersIAP": true,
      "inAppProductPrice": "EGP 11.99 - EGP 3,899.99 per item",
      "size": "88M",
      "androidVersion": "4.4",
      "androidVersionText": "4.4 and up",
      "developer": "TikTok Pte. Ltd.",
      "developerId": "TikTok+Pte.+Ltd.",
      "developerEmail": "feedback@tiktok.com",
      "developerWebsite": "https://www.tiktok.com/",
      "developerAddress": "201 Henderson Road,\n#06-22 Apex@Henderson,\nSingapore 159545 Singapore",
      "privacyPolicy": "https://www.tiktok.com/legal/privacy-policy",
      "developerInternalID": "8354621850408287155",
      "genre": "Social",
      "genreId": "SOCIAL",
      "icon": "https://play-lh.googleusercontent.com/xXCkfEy-lCd0Jvz81w1go6KBBO5qZRHtZg19l18ETyNmc0uHPqIss88Ozde79M44GbQ",
      "headerImage": "https://play-lh.googleusercontent.com/5UEudM-gi18W3G_6umMGgYauQwQMd1zdnMvxQfsCQuvISRHveAyUFedw-csXXAkgekw",
      "screenshots": [
            "https://play-lh.googleusercontent.com/D8gbvjYM2rnFTsyzQoFbnkkhOSlwQ76RHeexUsQbJ5zEtB1wh3Jquy7ZSP0uKDT6Cas",
            "https://play-lh.googleusercontent.com/0mBp__wVZrcRZecVV58m19N7GH-Syyj3Ltg5-Pq9OXI8gpKl2LrT342qac0CN1nZvoA",
            "https://play-lh.googleusercontent.com/GFcowQ_19DBy9o-mZSgm9bP0op2K7Al5ZTmTF8q8fJLQAr0n6xJTfS3bzq9gzDVRmj8",
            "https://play-lh.googleusercontent.com/zIhLVevFFZm5ADey2VHR9FX4zW02xKW9EOrktuh4ZbvLYPa7W7kiZFR1rH-EAtbCGdw",
            "https://play-lh.googleusercontent.com/-Nn1LOluBVv3dtjb2ngSucKftuzsWxNvvY63IzhuqUhRqPY5Rv3G2no-jc0MjJsiqJw",
            "https://play-lh.googleusercontent.com/H815B_FvyrrEIkerkn5QsS5kT3bGa0sjOejF-xVzcS2tKyjtaU3MK8UB1M7r1KphmA"
      ],
      "video": null,
      "videoImage": null,
      "contentRating": "Rated for 12+",
      "contentRatingDescription": "Parental Guidance Recommended",
      "adSupported": true,
      "containsAds": true,
      "released": "Sep 14, 2015",
      "updated": 1628504102,
      "version": "20.6.4",
      "recentChanges": "Try brand-new creative effects to make your videos stand out.",
      "recentChangesHTML": "Try brand-new creative effects to make your videos stand out.",
      "comments": [],
      "editorsChoice": false,
      "appId": "com.zhiliaoapp.musically",
      "url": "https://play.google.com/store/apps/details?id=com.zhiliaoapp.musically&hl=en&gl=eg"
}